MV_VI
MSG.DET.001= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n ph\u00ea duy\u1ec7t c\u00e1c gi\u1ea5y n\u1ed9p ti\u1ec1n \u0111\u00e3 ch\u1ecdn?
MSG.DET.002= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n hu\u1ef7 ph\u00ea duy\u1ec7t c\u00e1c gi\u1ea5y n\u1ed9p ti\u1ec1n \u0111\u00e3 ch\u1ecdn?
MSG.DET.003= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n t\u1eeb ch\u1ed1i c\u00e1c gi\u1ea5y n\u1ed9p ti\u1ec1n \u0111\u00e3 ch\u1ecdn?
MSG.DET.004= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n t\u1ea1o phi\u1ebfu chi?
MSG.DET.005= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a
MSG.DET.006= B\u1ea1n ch\u01b0a nh\u1eadp s\u1ed1 ti\u1ec1n n\u1ed9p
MSG.DET.105= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n \u0111i\u1ec1u ch\u1ec9nh gi\u1ea5y n\u1ed9p ti\u1ec1n n\u00e0y?
MSG.DET.123= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n duy\u1ec7t GNT?
MSG.DET.132= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n import d\u1eef li\u1ec7u ng\u00e2n h\u00e0ng?
MSG.SIK.011= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n c\u1eadp nh\u1eadt th\u00f4ng tin t\u00e0i kho\u1ea3n?
MSG.SIK.012= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn h\u1ee7y t\u00e0i kho\u1ea3n n\u00e0y kh\u00f4ng?
MSG.SIK.014= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn t\u1ea1o t\u00e0i kho\u1ea3n AnyPay?
MSG.SIK.060= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n m\u1edf kh\u00f3a t\u00e0i kho\u1ea3n?
MSG.SIK.064= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n th\u1ef1c hi\u1ec7n \u0111\u1ed5i m\u1eadt kh\u1ea9u?
MSG.SIK.066= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n th\u1ef1c hi\u1ec7n \u0111\u1ed5i tr\u1ea1ng th\u00e1i?
MSG.SIK.067= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n th\u1ef1c hi\u1ec7n \u0111\u1ed5i th\u00f4ng tin?
MSG.SIK.082= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn t\u1ea1o t\u00e0i kho\u1ea3n n\u00e0y kh\u00f4ng?
MSG.SIK.083= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn k\u00edch ho\u1ea1t t\u00e0i kho\u1ea3n n\u00e0y kh\u00f4ng?
MSG.SIK.084= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn s\u1eeda th\u00f4ng tin t\u00e0i kho\u1ea3n n\u00e0y kh\u00f4ng?
MSG.SIK.085= B\u1ea1n c\u00f3 ch\u1eafc h\u1ee7y t\u00e0i kho\u1ea3n n\u00e0y kh\u00f4ng?
MSG.SIK.111= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n r\u00fat ti\u1ec1n kh\u00f4ng?
MSG.BIL.002= B\u1ea1n c\u00f3 mu\u1ed1n h\u1ee7y d\u1ea3i h\u00f3a \u0111\u01a1n n\u00e0y kh\u00f4ng?
MSG.BIL.003= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a nh\u1eefng d\u1ea3i h\u00f3a \u0111\u01a1n n\u00e0y kh\u00f4ng?
MSG.BIL.004= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi d\u1ea3i ho\u00e1 \u0111\u01a1n n\u00e0y kh\u00f4ng?
MSG.INF.0001= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn s\u1eeda th\u00f4ng tin thi\u1ebft b\u1ecb?
MSG.INF.0002= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn th\u00eam thi\u1ebft b\u1ecb?
MSG.INF.0003= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a thi\u1ebft b\u1ecb n\u00e0y kh\u00f4ng?
MSG.INF.0004= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n s\u1eeda th\u00f4ng tin NCC thi\u1ebft b\u1ecb?
MSG.INF.0005= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi NCC thi\u1ebft b\u1ecb?
MSG.INF.0006= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a nh\u00e0 cung c\u1ea5p n\u00e0y kh\u00f4ng?
MSG.INF.0007= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n x\u00f3a c\u00e1p t\u1ed5ng ?
MSG.INF.0008= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n x\u00f3a \u0111\u1ea7u s\u1ed1 n\u00e0y?
MSG.INF.0009= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u01b0u l\u1ea1i thay \u0111\u1ed5i?
MSG.INF.00010= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n x\u00f3a khu v\u1ef1c qu\u1ea3n l\u00fd n\u00e0y?
MSG.INF.00011= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n x\u00f3a DSLAM n\u00e0y?
MSG.INF.00012= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi Bras?
MSG.INF.00013= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n s\u1eeda th\u00f4ng tin Bras?
MSG.INF.00014= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n xo\u00e1 Bras n\u00e0y kh\u00f4ng?
MSG.INF.00015= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn th\u00eam m\u1edbi card?
MSG.INF.00016= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn s\u1eeda th\u00f4ng tin card?
MSG.INF.00017= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a Card n\u00e0y kh\u00f4ng?
MSG.INF.00018= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn s\u1eeda chassic?
MSG.INF.00019= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn th\u00eam m\u1edbi chassic?
MSG.INF.00020= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn x\u00f3a chassic?
MSG.INF.00021= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a Dslam n\u00e0y kh\u00f4ng?
MSG.INF.00022= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n sinh Port t\u1ef1 \u0111\u1ed9ng?
MSG.INF.00023= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn s\u1eeda port?
MSG.INF.00024= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn th\u00eam m\u1edbi port?
MSG.INF.00025= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn x\u00f3a port?
MSG.INF.00026= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n s\u1eeda \u0111\u1ecbnh danh port?
MSG.INF.00027= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi \u0111\u1ecbnh danh port?
MSG.INF.00028= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n x\u00f3a \u0111\u1ecbnh danh port n\u00e0y?
MSG.INF.00029= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn s\u1eeda slot?
MSG.INF.00030= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn th\u00eam m\u1edbi slot?
MSG.INF.00031= Ban c\u00f3 ch\u1eafc ch\u1eafn xo\u00e1 slot?
MSG.INF.00032= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn s\u1eeda th\u00f4ng tin Switch?
MSG.INF.00033= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn th\u00eam m\u1edbi Switch?
MSG.INF.00034= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a Switch n\u00e0y kh\u00f4ng?
MSG.INF.Confirm35= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi Bras-Ippool?
MSG.INF.Confirm36= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n s\u1eeda Bras-Ippool?
MSG.INF.Confirm37= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n x\u00f3a c\u00e1p nh\u00e1nh ?
MSG.INF.046= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n x\u00f3a Bras Ippool n\u00e0y?
MSG.INF.CableBox.ConfirmEdit= B\u1ea1n c\u00f3 mu\u1ed1n s\u1eeda th\u00f4ng tin c\u00e1p nh\u00e1nh?
MSG.INF.CableBox.ConfirmDelete= B\u1ea1n c\u00f3 mu\u1ed1n x\u00f3a th\u00f4ng tin c\u00e1p nh\u00e1nh c\u1ee7a Dslam n\u00e0y?
MSG.INF.CableBox.ConfirmAdd= B\u1ea1n c\u00f3 mu\u1ed1n th\u00eam m\u1edbi c\u00e1p nh\u00e1nh cho Dslam n\u00e0y?
MSG.STK.001= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n xo\u00e1 h\u00e0ng ho\u00e1 kh\u1ecfi danh s\u00e1ch?
MSG.STK.003= B\u1ea1n c\u00f3 mu\u1ed1n c\u00e2n kho cho t\u00ean h\u00e0ng n\u00e0y ?
MSG.STK.004= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n hu\u1ef7 giao d\u1ecbch?
MSG.STK.005= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n t\u1eeb ch\u1ed1i nh\u1eadp h\u00e0ng?
MSG.STK.044= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn h\u1ee7y phi\u1ebfu thu h\u1ed3i h\u00e0ng t\u1eeb \u0111\u1ea1i l\u00fd kh\u00f4ng?
MSG.GOD.084= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a lo\u1ea1i m\u1eb7t h\u00e0ng n\u00e0y ra kh\u1ecfi d\u1ecbch v\u1ee5 kh\u00f4ng?
MSG.GOD.085= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a m\u1eb7t h\u00e0ng n\u00e0y ra kh\u1ecfi d\u1ecbch v\u1ee5 kh\u00f4ng?
MSG.GOD.111= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a gi\u00e1 DVBH n\u00e0y kh\u00f4ng?
MSG.GOD.112= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a d\u1ecbch v\u1ee5 b\u00e1n h\u00e0ng n\u00e0y kh\u00f4ng?
MSG.GOD.120= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a nh\u00f3m gi\u00e1 DVBH n\u00e0y?
MSG.GOD.202= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n xu\u1ea5t kho?
MSG.confirm.create.spent= B\u1ea1n ch\u1eafc ch\u1eafn l\u1eadp phi\u1ebfu chi?
MSG.confirm.create.receipt= B\u1ea1n ch\u1eafc ch\u1eafn l\u1eadp phi\u1ebfu thu?
MSG.confirm.change= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n \u0111\u1ed5i?
MSG.destroy.invoice= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n hu\u1ef7 hoa \u0111\u01a1n?
MSG.confirm.print.note= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n in phi\u1ebfu?
MSG.confirm.create.trans= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u1eadp giao d\u1ecbch
MSG.confirm.create.cmd.import.store= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u1eadp l\u1ec7nh nh\u1eadp?
MSG.confirm.create.note.import.store= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u1eadp phi\u1ebfu nh\u1eadp kho?
MSG.confirm.create.note.import.store= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u1eadp phi\u1ebfu nh\u1eadp?
MSG.confirm.create.export.note= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u1eadp phi\u1ebfu xu\u1ea5t?
MSG.confirm.filter.beauty.isdn= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u1ecdc s\u1ed1 \u0111\u1eb9p
MSG.confirm.save.filtered.isdn= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u01b0u s\u1ed1 v\u1eeba l\u1ecdc
MSG.confirm.import.store= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n nh\u1eadp kho?
MSG.confirm.create.note.recover.staff= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n t\u1ea1o phi\u1ebfu thu h\u1ed3i h\u00e0ng t\u1eeb CTV?
MSG.confirm.export.store= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n xu\u1ea5t kho?
MSG.confirm.import.store= B\u1ea1n c\u00f3  ch\u1eafc ch\u1eafn mu\u1ed1n nh\u1eadp kho?
MSG.create.invoice= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n l\u1eadp ho\u00e1 \u0111\u01a1n?
MSG.confirm.create.note= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n l\u1eadp phi\u1ebfu?
MSG.confirm.edit.doc.deposit= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n s\u1eeda th\u00f4ng tin gi\u1ea5y n\u1ed9p ti\u1ec1n?
MSG.confirm.create.trans= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n t\u1ea1o giao d\u1ecbch ?
MSG.confirm.add.new.doc.deposit= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi gi\u1ea5y n\u1ed9p ti\u1ec1n?
MSG.confirm.export.to.partner= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u1ef1c hi\u1ec7n giao d\u1ecbch xu\u1ea5t tr\u1ea3 h\u00e0ng cho \u0111\u1ed1i t\u00e1c?
MSG.update.blank.code.confirm= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn c\u1eadp nh\u1eadt th\u00f4ng tin m\u00e3 tr\u1eafng n\u00e0y kh\u00f4ng
MSG.move.shop.byFile.confirm= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn chuy\u1ec3n c\u1eeda h\u00e0ng cho \u0110B/NV\u0110B theo file kh\u00f4ng?
MSG.move.shop.confirm= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn chuy\u1ec3n c\u1eeda h\u00e0ng kh\u00f4ng?
MSG.move.manager.staff.byFile.confirm= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn chuy\u1ec3n k\u00eanh nh\u00e2n vi\u00ean qu\u1ea3n l\u00fd theo file kh\u00f4ng?
MSG.move.manager.staff.confirm= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn chuy\u1ec3n nh\u00e2n vi\u00ean qu\u1ea3n l\u00fd kh\u00f4ng?
MSG.createcode.confirm= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn t\u1ea1o m\u00e3 kh\u00f4ng?
MSG.LST.818= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a CSCK?
MSG.ISN.032= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n xo\u00e1 c\u00e1c b\u1ea3n ghi \u0111\u00e3 ch\u1ecdn?
MSG.ISN.033= B\u1ea1n c\u00f3 mu\u1ed1n xu\u1ea5t b\u00e1o c\u00e1o?
MSG.ISN.042= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a s\u1ed1 PSTN ? 
MSG.ISN.043= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a s\u1ed1 PSTN ? 
MES.CHL.151=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n xo\u00e1 lo\u1ea1i k\u00eanh ?
MSG.STK.001= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n xo\u00e1 h\u00e0ng ho\u00e1 kh\u1ecfi danh s\u00e1ch?
MSG.STK.002= B\u1ea1n ph\u1ea3i ch\u1ecdn kho thu h\u1ed3i \u0111\u1ec3 xem h\u00e0ng t\u1ed3n kho
MSG.STK.043= H\u1ee7y phi\u1ebfu thu h\u1ed3i h\u00e0ng \u0110L th\u00e0nh c\u00f4ng
MSG.GOD.017= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n c\u1eadp nh\u1eadt d\u1eef li\u1ec7u?
MSG.GOD.022= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a \u0111\u1ed1i t\u01b0\u1ee3ng \u0111\u1eb7t c\u1ecdc?
MSG.GOD.049= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a gi\u00e1 m\u1eb7t h\u00e0ng?
MSG.GOD.202= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n xu\u1ea5t kho?
MSG.GOD.291= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a m\u1eb7t h\u00e0ng n\u00e0y ra kh\u1ecfi g\u00f3i h\u00e0ng n\u00e0y kh\u00f4ng?
MSG.GOD.298= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a profile m\u1eb7t h\u00e0ng n\u00e0y kh\u00f4ng?
MSG.GOD.314= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a nh\u00f3m CK n\u00e0y?
MSG.GOD.324= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a ch\u1ecb ti\u1ebft CK?
MSG.GOD.325= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a m\u1eb7t h\u00e0ng ra kh\u1ecfi nh\u00f3m CK?
MSG.SAE.201= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n kh\u00f4i ph\u1ee5c ho\u00e1 \u0111\u01a1n kh\u00f4ng?
MSG.SAE.202= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n hu\u1ef7 ho\u00e1 \u0111\u01a1n kh\u00f4ng?
MSG.SAE.203= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n s\u1eeda ho\u00e1 \u0111\u01a1n kh\u00f4ng?
MSG.SAE.204= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n t\u1ea1o giao d\u1ecbch?
MSG.SAE.205= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n hu\u1ef7 giao d\u1ecbch?
MSG.SAE.307= Are you sure to approve trans?
MSG.SAE.206= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u1ea5y OTP cho kh\u00e1ch h\u00e0ng?
MSG.SAE.314= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n t\u1ea1o \u0111\u01a1n h\u00e0ng?
MES.CHL.008= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn t\u1ea1o nh\u00e2n vi\u00ean theo file kh\u00f4ng?
MES.CHL.011= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn t\u1ea1o CH/\u0110L theo file kh\u00f4ng?
MES.CHL.013= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn t\u1ea1o m\u00e3 CTV theo file kh\u00f4ng?
MES.CHL.021= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn t\u1ea1o m\u00e3 kh\u00f4ng?
MES.CHL.035= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn \u0111i\u1ec1u chuy\u1ec3n c\u1eeda h\u00e0ng kh\u00f4ng?
MES.CHL.046= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn chuy\u1ec3n c\u1eeda h\u00e0ng kh\u00f4ng?
MES.CHL.048= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn chuy\u1ec3n m\u00e3 cha theo file kh\u00f4ng?
MES.CHL.051= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn \u0111i\u1ec1u chuy\u1ec3n k\u00eanh kh\u00f4ng?
MES.CHL.072= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn c\u1eadp nh\u1eadt th\u00f4ng tin m\u00e3 tr\u1eafng n\u00e0y kh\u00f4ng?
MES.CHL.077= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn c\u1eadp nh\u1eadt th\u00f4ng tin CTV_AP n\u00e0y kh\u00f4ng?
MES.CHL.117= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n chuy\u1ec3n nh\u00e2n vi\u00ean \u0111\u1ebfn c\u1eeda h\u00e0ng m\u1edbi kh\u00f4ng ?
MES.CHL.133= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u1ef1c hi\u1ec7n kh\u00f4ng?
MES.CHL.135= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n x\u00f3a k\u00eanh n\u00e0y kh\u00f4ng?
MES.CHL.151= B\u1ea1n c\u00f3 th\u1ef1c s\u1ef1 mu\u1ed1n x\u00f3a lo\u1ea1i k\u00eanh n\u00e0y?
MES.CHL.154= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn Off m\u00e3 nh\u00e2n vi\u00ean n\u00e0y kh\u00f4ng?
MES.CHL.159= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn m\u1edf m\u00e3 nh\u00e2n vi\u00ean n\u00e0y kh\u00f4ng?
MES.CHL.166= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn On/Off m\u00e3 nh\u00e2n vi\u00ean theo file kh\u00f4ng?
MES.CHL.167= B\u1ea1n c\u00f3 ch\u1eafc chuy\u1ec3n \u0111\u1ed5i k\u00eanh theo file kh\u00f4ng?
MES.CHL.168= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn g\u00e1n quy\u1ec1n danh s\u00e1ch k\u00eanh b\u00e1n handset tr\u00ean mBCCS?
MES.CHL.169= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn xo\u00e1 quy\u1ec1n danh s\u00e1ch k\u00eanh b\u00e1n handset tr\u00ean mBCCS?
MSG.confirm.update.list.isdn= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n c\u1eadp nh\u1eadp d\u1ea3i s\u1ed1?
MSG.confirm.recovery.invoice= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n kh\u00f4i ph\u1ee5c ho\u00e1 \u0111\u01a1n kh\u00f4ng?
MSG.confirm.print.note.recover= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n In phi\u1ebfu thu?
MSG.confirm.create.cmd.exp.store= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u1eadp l\u1ec7nh xu\u1ea5t kho?
MSG.confirm.create.note= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n l\u1eadp phi\u1ebfu?
MSG.add.area.mn.confirm= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi khu v\u1ef1c qu\u1ea3n l\u00fd?
MSG.add.dslam.to.shopid.mn.confirm= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi DSLAM cho t\u1ed5 \u0111\u1ed9i qu\u1ea3n l\u00fd?
MSG.GOD.120= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n xo\u00e1 th\u00f4ng tin n\u00e0y kh\u00f4ng ?
MSG.GOD.085= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n xo\u00e1 th\u00f4ng tin n\u00e0y kh\u00f4ng ?
MSG.confirm.boards.001=B\u1ea1n c\u00f3 mu\u1ed1n s\u1eeda th\u00f4ng tin c\u00e1p t\u1ed5ng hi\u1ec7n t\u1ea1i ?
MSG.confirm.boards.002=B\u1ea1n c\u00f3 mu\u00f4n t\u1ea1o m\u1edbi c\u00e1p t\u1ed5ng ?
MSG.confirm.boards.003=B\u1ea1n c\u00f3 mu\u1ed1n t\u1ea1o m\u1edbi DSLAM/SU ?
MSG.confirm.boards.004=B\u1ea1n c\u00f3 mu\u1ed1n s\u1eeda th\u00f4ng tin DSLAM/SU hi\u1ec7n t\u1ea1i ?
MSG.confirm.add= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi?
MSG.confirm.DelItemFeeChannel= Ch\u1eafc ch\u1eafn b\u1ea1n mu\u1ed1n x\u00f3a g\u00f3i c\u01b0\u1edbc n\u00e0y?
MSG.confirm.EditItemFeeChannel= Ch\u1eafc ch\u1eafn b\u1ea1n mu\u1ed1n s\u1eeda g\u00f3i c\u01b0\u1edbc n\u00e0y?
confirm.insertPartner=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam \u0111\u1ed1i t\u00e1c m\u1edbi?
MSG.destroy.channel=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n h\u1ee7y k\u00eanh n\u00e0y kh\u00f4ng ?
MSG.destroy.agent=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n hu\u1ef7 \u0111\u1ea1i l\u00fd n\u00e0y kh\u00f4ng ?
INF.SIK.003=B\u1ea1n c\u00f3 mu\u1ed1n c\u1eadp nh\u1eadt th\u00f4ng tin cam k\u1ebft kh\u00f4ng ?

C.100001= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi b\u1ed9 h\u00e0ng ho\u00e1?
C.100002= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n s\u1eeda th\u00f4ng tin b\u1ed9 h\u00e0ng ho\u00e1?
C.100003= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n xo\u00e1 b\u1ed9 h\u00e0ng ho\u00e1?
C.100004= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n xo\u00e1 h\u00e0ng ho\u00e1 trong b\u1ed9 ?
C.100005= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n th\u00eam m\u1edbi h\u00e0ng ho\u00e1 thay th\u1ebf trong b\u1ed9?
C.100006= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n xo\u00e1 h\u00e0ng ho\u00e1 thay th\u1ebf trong b\u1ed9 ?


C.200001= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n hu\u1ef7 phi\u1ebfu ?
C.200002=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n k\u00edch ho\u1ea1t?
C.200003=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n k\u00edch ho\u1ea1t l\u1ea1i?
C.200004=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n c\u1eadp nh\u1eadt?
C.200005=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n hu\u1ef7?
C.200006=B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn?
MSG.confirm.create.card.anypay= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n t\u1ea1o th\u1ebb c\u00e0o Anypay?
MSG.confirm.destroy.card.anypay= B\u1ea1n ch\u1eafc ch\u1eafn mu\u1ed1n h\u1ee7y th\u1ebb c\u00e0o Anypay?
MSG.Confirm.Change.Phone.Wallet= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n c\u1eadp nh\u1eadt thu\u00ea bao v\u00ed?
MSG.Change.Channel.Wallet= B\u1ea1n c\u00f3 ch\u1eafc ch\u1eafn mu\u1ed1n thay \u0111\u1ed5i lo\u1ea1i k\u00eanh v\u00ed?

MES.Confirm.Revert = Are you sure to revert this transaction?