warning.lockuser.sale.retail.createinvoice=Voc\u00ea tem {0} transa\u00e7\u00e3o(\u00f5es) cuja fatura ainda n\u00e3o \u00e9 criada. Lista de transa\u00e7\u00e3o cuja fatura precisa de ser criada {1}
warning.lockuser.stock.createnotes=Voc\u00ea tem {0} ordem de exporta\u00e7\u00e3o/importa\u00e7\u00e3o cuja ordem de entrega precisa de ser criada
warning.lockuser.sale.invoicedinstead=Voc\u00ea tem {0} transa\u00e7\u00e3o(\u00f5es) cuja fatura de substui\u00e7\u00e3o ainda n\u00e3o \u00e9 criada. Lista de transa\u00e7\u00e3o cuja fatura precisa de ser criada {1}
warning.lockuser.stock.notes.import.export=Voc\u00ea tem {0} ordem de entrega que precisa de realizar a exporta\u00e7\u00e3o/importa\u00e7\u00e3o de armaz\u00e9m
warning.lockuser.sale.bigagent.invoice=Voc\u00ea tem {0} transa\u00e7\u00e3o(\u00f5es) de venda para agente cuja fatura ainda n\u00e3o \u00e9 criada. Lista de transa\u00e7\u00e3o cuja fatura precisa de ser criada {1}
warning.lockuser.exportnotes.wait.confirm=Voc\u00ea tem {0} } transa\u00e7\u00e3o(\u00f5es) de exporta\u00e7\u00e3o que precisa de confirmada
warning.lockuser.money.must.create.receipt=Voc\u00ea tem {0} transa\u00e7\u00e3o(\u00f5es) de venda cuja nota de recebimento precisa de ser criada para entregar \u00e0 loja ou ao banco, lista {1}.
warning.lockuser.money.receipt.must.paid=Voc\u00ea tem{0} recebimento(s) que precisa de ser entregue para banco, lista: {1}
warning.lockuser.payment.money.must.create.receipt=Voc\u00ea tem {0} transa\u00e7\u00e3o(\u00f5es) de solu\u00e7\u00e3o de d\u00edvida cuja nota precisa de ser criada para entregar ao banco, lista: {1}
warning.lockuser.sale.bigagent.invoicedinstead=Voc\u00ea tem {0} transa\u00e7\u00e3o(\u00f5es) de venda para agente cuja fatura de substui\u00e7\u00e3o ainda n\u00e3o \u00e9 criada. Lista de transa\u00e7\u00e3o cuja fatura precisa de ser criada {1}
warning.lockuser.CardNotSale.wait.confirm = Your center has {0} serial of card not sold in the system. Serial : {1} .Click here to take it and request your staff to sell it on system
warning.lockuser.CardNotSale.for.branch = Your branch has {0} complained cards unsold in day Or  has complained cards unsolved after {1} days Click here to take it and request your staff to sell it on system.